{
    "edo-tokyo": {
		"header" : "Edo-Tokyo Open-air Architectural Museum",
        "description": "&ldquo;One of my favorite places is the <a href='http://tatemonoen.jp/english/'>Edo-Tokyo Open-air Architectural Museum</a> located just outside of Tokyo in Japan. The outdoor museum &lsquo;collects&rsquo; and reassembles buildings that represent different periods in Japan's history. The park inspired the bath house in Hayao Miyazaki's wonderful film, <i><a href='http://dppl.bibliocommons.com/item/show/2161903035_spirited_away'>Spirited Away</a></i>.&rdquo;",
        "person": "Brodie, Web Services Librarian",
        "lat": "35.715822",
		"lng" : "139.512614"
    },
    "muir-woods": {
		"header" : "Muir Woods",
        "description": "&ldquo;The Dipsea Trail is a 4 to 5 mile hike through <a href='http://www.nps.gov/muwo/index.htm'>Muir Woods</a> that leads to Stinson Beach. The drive to get there is daunting and it is a workout, but this is an unforgettable sensory experience! Light filtering through giant coastal redwoods, grand vistas on Mount Tamalpais, and waves crashing onto rocky beaches are breathtaking to see. It's a great day trip from <a href='http://dppl.bibliocommons.com/search?t=smart&search_category=keyword&q=san+francisco+travel&commit=Search&formats=DVD|BK|EBOOK|MAG&audience=adult&region=San%20Francisco%20%28Calif%29&fictype=NONFICTION'>San Francisco</a>!&rdquo;",
        "person": "Lynne, Readers&lsquo; Services Supervisor",
        "lat": "37.903396",
		"lng" : "-122.643889"
    },
	"milwaukee": {
		"header" : "Milwaukee",
        "description": "&ldquo;Milwaukee is one of my favorite cities, to the point that I consider it as a surrogate hometown. It has beer, brats, baseball, cheese, history, and the same access to Lake Michigan as Chicago. Brewers fans at Miller Park tailgate the best of any fan group I've ever encountered. The Milwaukee Public Museum and the Miklwaukee Art Museum (pictured) are standouts in their own regard.&rdquo;",
        "person": "Joel, Readers&lsquo; Services Assistant",
        "lat": "43.039292",
		"lng" : "-87.897254"
    },
	"providence": {
		"header" : "Providence",
		"description" : "Proving that home really is where the heart is, my current favorite place is Providence, Rhode Island. Now that my son lives there, I&rsquo;m visiting regularly, and spending time in its fantastic restaurants, museums, libraries and green spaces. I know that I haven&rsquo;t even begun to explore the history of this almost 400-year-old city, and its more recent history of corruption and creativity (it’s the setting for Showtime&rsquo;s <i><a href='http://dppl.bibliocommons.com/search?q=Brothers+--+Rhode+Island+--+Providence+--+Drama&t=subject'>Brotherhood</a></i>).",
		"person" : "Roberta, Assistant Director",
		"lat" : "41.825833",
		"lng" : "-71.407778"
	},
    "guanajuato" : {
        "header" : "Guanajuato, Mexico",
		"description" : "Right now my favorite place is Guanajuato, Mexico since I&lsquo;m going to be spending a month there during June. It&lsquo;s a rustic, colonial city in the mountains of central Mexico that was was originally a silver mining city. There is an article in our <a href='http://ezproxy.dppl.org/login?url=http://infotrac.galegroup.com/itweb/des87360?db=NGMA'>National Geographic</a> archive about a program similar to the one I&lsquo;m going from the 1950s complete with <a href='http://tinyurl.galegroup.com/tinyurl/6VQB4'a vintage picture of the small mountain city</a> where I'll be living",
		"person" : "Claire, Readers&lsquo; Services Assistant",
		"lat" : "21.0172534",
		"lng" : "-101.25310760000002"
    },
    "port-townsend" : {
        "header" : "Port Townsend",
        "description" : "One of my favorite places is the Union Wharf in Port Townsend, Washington. Residents call Port Townsend &lsquo;the last stop&rsquo; but the wharf is a busy little transportation hub with people coming and going all day. Seattle, beautiful Bainbridge Island and Victoria, Canada are all accessible by ferry. Bicycles are available to rent for trips to Fort Worden State Park (where <cite>An Officer and a Gentleman</cite> was filmed). If you're hitchhiking you'll find a ride into town. Day trippers crowd the fish stands for fresh caught salmon burgers.",
        "person" : "Steven, Reference Librarian",
        "lat" : "48.116521",
        "lgn" : "-122.751594"
    }
}