<!-- //// Mobile Library Content Box-->		
<TABLE WIDTH="635" CELLSPACING="0" CELLPADDING="0">
<TR>
	<TD CLASS="spacer_sm"><IMG SRC="../images/utils/feature_box_corner_TL.gif" WIDTH="5" HEIGHT="5" BORDER="0" ALT=""></TD>
	<TD WIDTH="625" HEIGHT="5" NOWRAP BACKGROUND="../images/utils/feature_box_horizontal.gif"></TD>
	<TD CLASS="spacer_sm"><IMG SRC="../images/utils/feature_box_corner_TR.gif" WIDTH="5" HEIGHT="5" BORDER="0" ALT=""></TD>
</TR>
<TR>
	<TD WIDTH="5" HEIGHT="5" BACKGROUND="../images/utils/feature_box_vertical.gif"></TD>
	<TD>
	
	<TABLE WIDTH="100%" CELLPADDING="3" CELLSPACING="0">
	<TR>
		<TD>
  <!-- CONTENT HEADLINE -->
		 <SPAN CLASS="featureHead">Biblioteca M&oacute;vil</SPAN>
 		 <SPAN CLASS="spacer_sm"><BR><BR></SPAN>

  <!-- CONTENT BODY -->
<div style="padding: 10px;">
<p><span style="font-size: large;">Todos los servicios que ha aprendido a amar de la biblioteca m&oacute;vil - y a&uacute;n m&aacute;s - siguen estando disponibles en la biblioteca principal ubicada en la calle 1501 Ellinwood al otro lado de la estaci&oacute;n de tren en el centro de Des Plaines.</span></p>
<p>En la biblioteca principal, usted puede:</p>
<ul>
<li style="padding-bottom: 5px;">Elija entre m&aacute;s de 26.000 DVDs y CDs de 17.000, incluyendo versiones m&aacute;s nuevas y t&iacute;tulos populares.</li>
<li style="padding-bottom: 5px;">Leer m&aacute;s de 400 peri&oacute;dicos diarios, semanales y mensuales y revistas.</li>
<li style="padding-bottom: 5px;">Asistir a uno de nuestros programas libres . Con m&aacute;s de 75 programas al mes, que abarca desde los tiempos libro del beb&eacute; a clases de inform&aacute;tica, actuaciones musicales de grupos de redes profesionales, grupos de lectura a las ligas de bolos virtual, hay algo para todos.</li>
<li style="padding-bottom: 5px;">Resolver un problema! Representantes del Senador Estatal Dan Kotowski, la congresista Jan Schakowsky y el Representante Estatal Romero Mulligan tener horas regulares de oficina en DPPL.</li>
<li style="padding-bottom: 5px;">Revise su correo electr&oacute;nico o navegar por la web de uno de nuestros 62 ordenadores de acceso p&uacute;blico o de acceso gratuito Wi-Fi con su propio ordenador port&aacute;til o dispositivo m&oacute;vil.</li>
<li style="padding-bottom: 5px;">Seleccione de una colecci&oacute;n a&uacute;n mayor de la ficci&oacute;n popular, no-ficci&oacute;n, misterio, romance, audiolibros, playaways y mucho m&aacute;s.</li>
<li style="padding-bottom: 5px;">&iquest;Necesitas ayuda o una recomendaci&oacute;n amistosa? DPPL personal est&aacute;n listos y dispuestos a ayudarle a encontrar un libro, o responder a una pregunta de referencia. Pasar por los mostradores de servicio en cualquier piso de asistencia.</li>
<li style="padding-bottom: 5px;">Pruebe un eReader! Ahora puede comprobar uno por un per&iacute;odo de cuatro semanas de pr&eacute;stamo en DPPL! En la planta tercera, tambi&eacute;n se puede aprender sobre el uso de MyMediaMall para descargar ebooks gratuitos y audiolibros.</li>
<li style="padding-bottom: 5px;">Explora todo lo que el segundo piso de la juventud del departamento de servicios tiene que ofrecer. Familias con ni&ntilde;os del nacimiento a 8 &ordm; grados se encuentra contenido en los ordenadores para ni&ntilde;os de amistad con los juegos educativos, una gran selecci&oacute;n de DVDs y CDs de los ni&ntilde;os y un mont&oacute;n de libros!</li>
<li style="padding-bottom: 5px;">Con&oacute;zcanos &ndash; el personal es el coraz&oacute;n de la biblioteca p&uacute;blica.</li>
</ul>
<div style="margin: 40px 20px 0 20px; padding: 10px; background-color: #f49ac0; color: #fff; font-weight: bold; ">Llegar a DPPL es f&aacute;cil en transporte p&uacute;blico</div>
<div style="margin: 0 20px 10px 20px; padding: 10px; background-color: #ed008c; color: #fff; font-weight: bold; font-size: small;"><p style="margin-top: 0;"><a href="http://metrarail.com/content/metra/en/home/maps_schedules/metra_system_map/up-nw/schedule.html" class="link" title="Metra’s Union Pacific Northwest line">Metra Uni&oacute;n del Pac&iacute;fico Noroeste</a> de la l&iacute;nea - la parada de Des Plaines est&aacute; directamente en frente de (norte de) la biblioteca. Seis l&iacute;neas de autobuses Pace tambi&eacute;n paran en la estaci&oacute;n de Metra oa trav&eacute;s de la minera la calle de la estaci&oacute;n. Esas l&iacute;neas de Pace son: 208, 209, 226, 230, 234, 250.</p>
<p>Para m&aacute;s informaci&oacute;n, <a href="../dropdown/directions.shtml" class="link">visite la direcciones e informaci&oacute;n de aparcamiento </a> en el sitio web.</p>
</div>
</div><!--closing div for block-->
	 	</TD>
	</TR> 
	</TABLE>	
	
	</TD>
	<TD WIDTH="5" HEIGHT="5" BACKGROUND="../images/utils/feature_box_vertical.gif"></TD>
</TR>
<TR>
	<TD CLASS="spacer_sm"><IMG SRC="../images/utils/feature_box_corner_BL.gif" WIDTH="5" HEIGHT="5" BORDER="0" ALT=""></TD>
	<TD WIDTH="625" HEIGHT="5" NOWRAP BACKGROUND="../images/utils/feature_box_horizontal.gif"></TD>
	<TD CLASS="spacer_sm"><IMG SRC="../images/utils/feature_box_corner_BR.gif" WIDTH="5" HEIGHT="5" BORDER="0" ALT=""></TD>
</TR>
<TR>
	<TD COLSPAN="3" CLASS="spacer_sm">&nbsp;</TD>
</TR>
</TABLE>